// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "檀明芳",
        "谢谢你的勇敢与努力",
        "谢谢你的信任与付出",
        "遇到你之后我也才知道自己可以这么勇敢",
        "一想到你我这张丑脸就泛起微笑",
        "我们之间的羁绊要像这个网站一样长久",
        "爱你直到这个网站崩掉永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-03-26T23:15:00",
    // 双方的名字
    names: ["傻狗", "珍珠奶茶"]
}
